export const MAIN_TOPICS = [
    {
        title: 'Казахский язык',
        description: 'Lorem Ipsum — это просто текст-пустышка полиграфической и наборной индустрии.',
        url: ''
    },
    {
        title: 'Познание мира',
        description: 'Lorem Ipsum — это просто текст-пустышка полиграфической и наборной индустрии.',
        url: ''
    },
    {
        title: 'Самопознание',
        description: 'Lorem Ipsum — это просто текст-пустышка полиграфической и наборной индустрии.',
        url: ''
    },
    {
        title: 'Музыка',
        description: 'Lorem Ipsum — это просто текст-пустышка полиграфической и наборной индустрии.',
        url: ''
    },
    {
        title: 'Литература',
        description: 'Lorem Ipsum — это просто текст-пустышка полиграфической и наборной индустрии.',
        url: ''
    },
    {
        title: 'История',
        description: 'Lorem Ipsum — это просто текст-пустышка полиграфической и наборной индустрии.',
        url: ''
    },
    {
        title: 'Биография',
        description: 'Lorem Ipsum — это просто текст-пустышка полиграфической и наборной индустрии.',
        url: ''
    },
    {
        title: 'Философия',
        description: 'Lorem Ipsum — это просто текст-пустышка полиграфической и наборной индустрии.',
        url: ''
    },
];